Repository: robeche/apyma-remontival
Catalog: locale/*/LC_MESSAGES/django.po
Languages: eu

source: Apyma - Asociación de Padres y Madres de Alumnos
eu: Apyma - Gurasoen Elkartea

source: Mi Perfil
eu: Nire Profila

source: Cerrar Sesión
eu: Saioa Itxi

source: Login
eu: Saioa Hasi

source: Inicio
eu: Hasiera

source: Noticias
eu: Albisteak

source: Actividades
eu: Jarduerak

source: Comedor
eu: Jangela

source: Extraescolares
eu: Eskolaz Kanpokoak

source: Contacto
eu: Kontaktua

source: Destacada
eu: Nabarmena

source: Leer más
eu: Gehiago irakurri

source: No hay noticias disponibles
eu: Ez dago albistegirik eskuragarri

source: Pronto publicaremos nuevas noticias de la asociación.
eu: Laster elkartearen albiste berriak argitaratuko ditugu.

source: Volver a noticias
eu: Albisteetara itzuli

source: Noticias relacionadas
eu: Albiste erlazionatuak

source: ¿Quieres ver más noticias?
eu: Albiste gehiago ikusi nahi dituzu?

source: Ver todas las noticias
eu: Albiste guztiak ikusi

source: Navegación de noticias
eu: Albisteen nabigazioa

source: Primera página
eu: Lehen orrialdea

source: Página anterior
eu: Aurreko orrialdea

source: Página siguiente
eu: Hurrengo orrialdea

source: Última página
eu: Azken orrialdea

source: Compartir en Facebook
eu: Facebooken partekatu

source: Compartir en Twitter
eu: Twitterren partekatu

source: Compartir en WhatsApp
eu: WhatsApp-en partekatu

source: Copiar enlace
eu: Esteka kopiatu

source: Calendario de Actividades
eu: Jardueren Egutegia

source: Consulta todas las actividades, eventos y reuniones programadas
eu: Ikusi programatutako jarduera, ekitaldi eta bilera guztiak

source: Crear Nueva Actividad
eu: Jarduera Berri Sortu

source: Mes anterior
eu: Aurreko hilabetea

source: Mes siguiente
eu: Hurrengo hilabetea

source: Tipos de Actividades
eu: Jarduera Motak

source: Talleres
eu: Tailerrak

source: Excursiones
eu: Txangoak

source: Reuniones
eu: Bilerak

source: Festivales
eu: Jaiak

source: Eventos sociales
eu: Gizarte ekitaldiak

source: Día actual
eu: Gaur

source: ¿Tienes alguna sugerencia para una actividad?
eu: Jarduera baterako iradokizunik al duzu?

source: Contactanos
eu: Jarri gurekin harremanetan

source: Crear Actividad
eu: Jarduera Sortu

source: Cerrar
eu: Itxi

source: Eliminar Actividad
eu: Jarduera Ezabatu

source: Editar Actividad
eu: Jarduera Editatu

source: Compartir en Instagram
eu: Instagramen partekatu

source: Crear Noticia
eu: Albistea Sortu

source: Crear Nueva Noticia
eu: Albiste Berria Sortu

source: Título (Español)
eu: Izenburua (Gaztelaniaz)

source: Título (Euskera)
eu: Izenburua (Euskeraz)

source: Resumen (Español)
eu: Laburpena (Gaztelaniaz)

source: Resumen (Euskera)
eu: Laburpena (Euskeraz)

source: Contenido (Español)
eu: Edukia (Gaztelaniaz)

source: Contenido (Euskera)
eu: Edukia (Euskeraz)

source: Imagen
eu: Irudia

source: Publicar inmediatamente
eu: Berehala argitaratu

source: Cancelar
eu: Ezeztatu

source: Editar Noticia
eu: Albistea Editatu

source: Guardar Cambios
eu: Aldaketak Gorde

source: Publicada
eu: Argitaratua

source: Editar noticia
eu: Albistea editatu

source: Eliminar noticia
eu: Albistea ezabatu

source: Error al cargar la noticia
eu: Errorea albistea kargatzean

source: Error al cargar la actividad
eu: Errorea jarduera kargatzean

source: Últimas Noticias
eu: Azken Albisteak

source: Próximas Actividades
eu: Hurrengo Jarduerak

source: No hay actividades programadas
eu: Ez dago jarduerarik programatuta

source: No hay actividades programadas para este día
eu: Ez dago jarduerarik programatuta egun honetarako

source: Error de conexión
eu: Konexio errorea

source: Nombre
eu: Izena

source: Email
eu: Emaila

source: Teléfono
eu: Telefonoa

source: Mensaje
eu: Mezua

source: Enviar
eu: Bidali

source: Enviar mensaje
eu: Mezua bidali

source: Tu mensaje ha sido enviado
eu: Zure mezua bidali da

source: Error al enviar el mensaje
eu: Errorea mezua bidaltzean

source: Gestión del Comedor
eu: Jangelaren Kudeaketa

source: Descargar menú
eu: Menua deskargatu

source: Menú no disponible
eu: Menua ez dago eskuragarri

source: Área de Socios
eu: Kideen Eremua

source: Iniciar Sesión
eu: Saioa Hasi

source: Usuario
eu: Erabiltzailea

source: Contraseña
eu: Pasahitza

source: ¿Olvidaste tu contraseña?
eu: Pasahitza ahaztu duzu?

source: ¿No tienes cuenta?
eu: Ez duzu konturik?

source: Regístrate aquí
eu: Hemen eman izena

source: Panel de Control
eu: Kontrol Panela

source: Bienvenido
eu: Ongi etorri

source: Estadísticas
eu: Estatistikak

source: Total de noticias
eu: Albiste guztiak

source: Total de actividades
eu: Jarduera guztiak

source: Acciones rápidas
eu: Ekintza azkarrak

source: Gestionar noticias
eu: Albisteak kudeatu

source: Gestionar actividades
eu: Jarduerak kudeatu

source: Ver página web
eu: Web orria ikusi

source: Ver todas las actividades
eu: Jarduera guztiak ikusi

source: Haz clic en un día del calendario para ver sus actividades
eu: Egin klik egutegiko egun batean haren jarduerak ikusteko

source: Accede a tu área personal para gestionar las actividades de tus hijos, extraescolares y servicios exclusivos para socios.
eu: Sartu zure eremu pertsonalean zure seme-alaben jarduerak, eskolaz kanpokoak eta bazkideentzako zerbitzu esklusiboak kudeatzeko.

source: Registrarse
eu: Eman izena

source: Registro
eu: Erregistroa

source: Regístrate para acceder al área de socios/as y gestionar las actividades de tus hijos en el CP Remontival IP.
eu: Eman izena bazkideen eremura sartzeko eta CP Remontival IP-eko zure seme-alaben jarduerak kudeatzeko.

source: Confirmar contraseña
eu: Pasahitza berretsi

source: Acepto los términos y condiciones
eu: Baldintzak eta terminoak onartzen ditut

source: Crear cuenta
eu: Kontua sortu

source: ¿Ya tienes cuenta?
eu: Badaukazu konturik?

source: Inicia sesión aquí
eu: Hemen hasi saioa

source: Tipo
eu: Mota

source: Fecha
eu: Data

source: Hora
eu: Ordua

source: Lugar
eu: Lekua

source: Descripción
eu: Deskribapena

source: Actualizar
eu: Eguneratu

source: Eliminar
eu: Ezabatu

source: Guardar
eu: Gorde

source: Salir
eu: Irten

source: Inicio de sesión
eu: Saioa hastea

source: Cerrar sesión
eu: Saioa itxi

source: Mi perfil
eu: Nire profila

source: Configuración
eu: Konfigurazioa

source: Administración
eu: Administrazioa

source: Volver
eu: Itzuli

source: Volver al inicio
eu: Hasierara itzuli

source: Página no encontrada
eu: Orrialdea ez da aurkitu

source: Error interno del servidor
eu: Zerbitzariaren barne errorea

source: No tienes permisos para acceder a esta página
eu: Ez duzu orrialde honetara sartzeko baimenik

source: Datos personales
eu: Datu pertsonalak

source: Apellidos
eu: Abizenak

source: Fecha de nacimiento
eu: Jaiotze data

source: Dirección
eu: Helbidea

source: Ciudad
eu: Hiria

source: Código postal
eu: Posta kodea

source: Provincia
eu: Probintzia

source: Contacto - Apyma Remontival
eu: Kontaktua - Apyma Remontival

source: Envíanos un mensaje
eu: Bidali mezu bat

source: Mínimo 10 caracteres. Sé lo más específico posible para ayudarnos a responder mejor.
eu: Gutxienez 10 karaktere. Izan zehatza hobeto erantzuten laguntzeko.

source: Marca la casilla para verificar que no eres un robot
eu: Markatu laukia robot bat ez zarela egiaztatzeko

source: Información de contacto
eu: Kontaktu informazioa

source: Tiempo de respuesta
eu: Erantzun denbora

source: Normalmente respondemos en 24-48 horas laborables
eu: Normalean 24-48 ordu langiletan erantzuten dugu

source: Web oficial del colegio
eu: Ikastetxearen web ofiziala

source: Consejos
eu: Aholkuak

source: Sé específico/a en tu consulta
eu: Izan zehatz zure kontsultan

source: Indica si eres socio/a de la Apyma
eu: Adierazi Apymako kidea zaren

source: Para emergencias, contacta directamente con el colegio
eu: Larrialdietarako, jarri zuzenean harremanetan ikastetxearekin

source: Asunto
eu: Gaia

source: Nombre y apellidos
eu: Izena eta abizenak

source: Email de contacto
eu: Kontaktu emaila

source: Verificación de seguridad
eu: Segurtasun egiaztapena

source: Te responderemos a esta dirección
eu: Helbide honetara erantzungo dizugu

source: Cuéntanos en qué podemos ayudarte
eu: Kontaiguzu nola lagun zaitzakegun

source: Actividades Extraescolares
eu: Eskolaz Kanpoko Jarduerak

source: Descubre las actividades que ofrecemos para enriquecer la experiencia educativa de nuestros alumnos
eu: Aurkitu gure ikasleen hezkuntza esperientzia aberasteko eskaintzen ditugun jarduerak

source: Organización y Gestión
eu: Antolaketa eta Kudeaketa

source: ¡Importante!
eu: Garrantzitsua!

source: Es la APYMA quien gestiona y organiza todas las actividades extraescolares del centro.
eu: APYMA da ikastetxeko eskolaz kanpoko jarduera guztiak kudeatzen eta antolatzen dituena.

source: Si estás interesado/a en alguna actividad en concreto o quieres ofrecer una nueva actividad, puedes ponerte en contacto con nosotros a través de nuestra
eu: Jarduera zehatz batean interesatuta bazaude edo jarduera berri bat eskaini nahi baduzu, gurekin harremanetan jar zaitezke gure

source: sección de contacto
eu: kontaktu atalaren

source: Plazo de Inscripción
eu: Izen-emate Epea

source: Actividades Disponibles Este Año
eu: Aurten Eskuragarri Dauden Jarduerak

source: Inscripción
eu: Izen-ematea

source: Plazos de inscripción
eu: Izen-emate epeak

source: ¿Listo para apuntarte?
eu: Prest izen emateko?

source: Completa el formulario de inscripción para reservar tu plaza en las actividades extraescolares.
eu: Bete izen-emate formularioa eskolaz kanpoko jardueretan zure tokia erreserbatzeko.

source: Completa el formulario de inscripción para reservar tu plaza.
eu: Bete izen-emate formularioa zure tokia erreserbatzeko.

source: Formulario de Inscripción
eu: Izen-emate Formularioa

source: Se abrirá en una nueva ventana
eu: Leiho berri batean irekiko da

source: ¿Necesitas ayuda?
eu: Laguntza behar duzu?

source: Consulta los horarios disponibles
eu: Kontsultatu eskuragarri dauden ordutegiak

source: Pregunta sobre precios y descuentos
eu: Galdetu prezio eta deskontuei buruz

source: Propón nuevas actividades
eu: Proposatu jarduera berriak

source: Solicita más información
eu: Eskatu informazio gehiago

source: Contáctanos
eu: Jarri gurekin harremanetan

source: Inscríbete pronto, las plazas son limitadas
eu: Eman izena laster, tokiak mugatuak dira

source: Consulta si hay descuentos por varios hermanos
eu: Kontsultatu anai-arrebak badaude deskonturik dagoen

source: Las actividades comenzarán en octubre
eu: Jarduerak urrian hasiko dira

source: Clic para más info
eu: Egin klik informazio gehiagorako

source: Información Detallada
eu: Informazio Zehatza

source: Impartida por
eu: Emana:

source: Día
eu: Eguna

source: Horario
eu: Ordutegia

source: Edad
eu: Adina

source: Precio
eu: Prezioa

source: Inscribirse
eu: Eman izena

source: Recuerda que para inscribir a tu hija o hijo en las extraescolares es necesario que seas socio de la APYMA.
eu: Gogoratu zure alaba edo semea eskola ondoko jardueretan izena emateko APYMAko bazkide izan behar duzula.

source: Puedes solicitarlo mediante este
eu: Eskatu dezakezu honen bidez

source: formulario
eu: inprimakia

source: Aula matinal
eu: Goizeko gela

source: Horario de acogida matinal antes del inicio de las clases
eu: Eskolak hasi aurretik goizeko harrera ordutegia

source: ¿Necesitas el aula matinal?
eu: Goizeko gela behar duzu?

source: Completa el formulario para solicitar plaza en el aula matinal.
eu: Bete inprimakia goizeko gelan plaza eskatzeko.

source: Solicitar Plaza
eu: Plaza Eskatu

source: Recuerda que para acceder al aula matinal es necesario que seas socio de la APYMA.
eu: Gogoratu goizeko gelara sartzeko APYMAko bazkide izan behar duzula.

source: Horario de Acogida
eu: Harrera-ordutegia

source: De 7:30 a 9:00 inicio de las clases. Se revisará inicio según demanda.
eu: 7:30etik 9:00etara eskolen hasiera. Eskaeraren arabera berrikusiko da.

source: Duración del Servicio
eu: Zerbitzuaren Iraupena

source: Todo el año iniciándose el 8 de septiembre
eu: Urte osoan, irailaren 8an hasita

source: El precio aproximado 60€ mes (realizado la media de los meses ya que todos los meses no son iguales).
eu: Hileko 60 € inguruko prezioa (hilabeteen batez bestekoa eginda, hilabete guztiak ez baitira berdinak).

source: Segundo hijo/a y siguientes 50€
eu: Bigarren seme-alaba eta hurrengoak 50€

source: Bonos de 5 días 40€
eu: 5 eguneko bonuak 40€

source: Día suelto 10€
eu: Egun soltea 10€

source: Nuevos socios/as
eu: Bazkide berriak

source: Rellena si no eres socio/a y quieres usar el servicio
eu: Bete bazkide ez bazara eta zerbitzua erabili nahi baduzu

source: Clica para darte de alta APYMA Remontival
eu: Egin klik APYMA Remontival-en alta emateko

source: Los datos son almacenados en el fichero Acogida Matinal 25-26 que es gestionado por la Apyma Remontival para la gestión del servicio.
eu: Datuak Remontival Guraso Elkarteak zerbitzua kudeatzeko, Goizeko Harrera 25-26 fitxategian gordetzen dira.

source: Puede corregir o solicitar su baja dirigiéndose a la asociación APYMA Remontival en apymaremontival@gmail.com.
eu: Remontival Guraso Elkartera dezakezu, apymaremontival@gmail.com helbidean.

source: Detalles del Servicio
eu: Zerbitzuaren Xehetasunak

source: Información General
eu: Informazio Orokorra

source: Edad mínima
eu: Gutxieneko adina

source: Ubicación
eu: Kokalekua

source: Responsable
eu: Arduraduna

source: Normas y Consideraciones
eu: Arauak eta Kontuan hartzekoak

source: Consulta sobre horarios y disponibilidad
eu: Ordutegiez eta eskuragarritasunaz kontsultatu

source: Pregunta sobre actividades y servicios
eu: Jarduerez eta zerbitzuez galdetu

source: Inscripciones cerradas. Se abrirá nuevo plazo en Diciembre
eu: Izen-emateak itxita. Epe berria irekiko da Abenduan

source: Inscripciones temporalmente cerradas
eu: Izen-emateak behin-behinean itxita

source: Contacto Apyma
eu: Apyma Kontaktua

source: Correo electrónico:
eu: Posta elektronikoa:

source: Enviar correo
eu: Posta bidali

source: Por favor, sé conciso:
eu: Mesedez, laburra izan:

source: Indica claramente el tema en el asunto del correo
eu: Adierazi argi gaia postalaren gaia atalean

source: Incluye tu nombre y apellidos
eu: Sartu zure izena eta abizenak

source: Tiempo de respuesta habitual: 24-48 horas laborables
eu: Ohiko erantzun denbora: 24-48 ordu lanorduetan

source: Concurso de Dibujo
eu: Marrazketa Lehiaketa

source: Concurso de Dibujo: Un día de invierno
eu: Marrazketa Lehiaketa: Neguko egun bat

source: Concurso navideño
eu: Gabonetako lehiaketa

source: Concurso navideño - Apyma Remontival
eu: Gabonetako lehiaketa - Apyma Remontival

source: Desde Apyma Remontival hemos organizado un concurso de dibujo para nuestras y nuestros pequeños artistas. ¡Anímate a participar y demuestra tu creatividad con el tema 'Un día de invierno'!
eu: Remontival Guraso elkartetik gure artista txikientzat marrazketa lehiaketa bat antolatu dugu. Animatu parte hartzera eta erakutsi zure sormena 'Neguko egun bat' gaiarekin!

source: Ver bases del concurso
eu: Ikusi lehiaketaren oinarriak

source: Bases del Concurso de Dibujo: Un día de invierno
eu: Marrazketa Lehiaketaren Oinarriak: Neguko egun bat

source: Bases del Concurso
eu: Lehiaketaren Oinarriak

source: Participantes
eu: Parte-hartzaileak

source: Podrá participar todo el alumnado del centro escolar, que la familia sea socia de Apyma.
eu: Ikastetxeko ikasle guztiak parte har dezakete, familia Guraso elkarteko bazkidea bada.

source: Temática
eu: Gaia

source: El tema central del concurso será 'Un día de invierno'. Los dibujos deberán reflejar una interpretación personal y original de esta temática.
eu: Lehiaketaren gai nagusia 'Neguko egun bat' izango da. Marrazkiek gai honen interpretazio pertsonal eta originala islatu beharko dute.

source: Técnica y formato
eu: Teknika eta formatua

source: Los trabajos deben ser originales e inéditos. Se puede utilizar cualquier técnica de dibujo o pintura (lápices de colores, ceras, acuarelas, temperas, etc.) incluso digital.
eu: Lanak jatorrizkoak eta argitaragabeak izan behar dira. Edozein marrazketa edo margotze teknika erabil daiteke (kolore arkatza, argizaria, akuarela, tenplera, etab.), baita digitala ere.

source: Presentación e identificación
eu: Aurkezpena eta identifikazioa

source: Cada estudiante podrá presentar un solo dibujo. Los datos del participante (nombre y curso) se indicarán en el formulario de envío.
eu: Ikasle bakoitzak marrazki bakarra aurkeztu ahal izango du. Parte-hartzailearen datuak (izena eta maila) bidalketa inprimakian adieraziko dira.

source: Plazo y lugar de entrega
eu: Epea eta entrega lekua

source: El plazo de presentación de los dibujos será desde el 20 de Diciembre hasta el 6 de Enero. Los trabajos se subirán a través de esta página web. No se admitirán obras fuera de plazo.
eu: Marrazkiak aurkezteko epea abenduaren 20tik urtarrilaren 6ra bitartekoa izango da. Lanak web orri honen bidez igoko dira. Ez dira epez kanpoko lanik onartuko.

source: Jurado y criterios de valoración
eu: Epaimahaia eta balorazio irizpideak

source: El jurado estará compuesto por miembros de la Apyma. Se valorarán la creatividad, la originalidad, la composición y la aplicación de la técnica. El fallo del jurado será inapelable y se hará público el 9 de Enero en la página web.
eu: Epaimahaia Guraso elkarteko kideek osatuko dute. Sormena, originaltasuna, konposizioa eta teknikaren aplikazioa baloratuko dira. Epaimahaiak emandako epaia behin-betikoa izango da eta urtarrilaren 9an argitaratuko da web orrian.

source: Propiedad intelectual y difusión
eu: Jabetza intelektuala eta hedapena

source: Los dibujos presentados quedarán en propiedad de Apyma, que se reserva el derecho de utilizarlos, reproducirlos o exponerlos (siempre mencionando al autor/a) con fines no comerciales. La participación en el concurso implica la aceptación de estas bases.
eu: Aurkeztutako marrazkiak Guraso elkartearen jabetzakoak izango dira, eta horiek erabiltzeko, erreproduzitzeko edo erakusteko eskubidea gordeko du (beti egilea aipatuz) helburu ez-komertzialetan. Lehiaketan parte hartzeak oinarri hauek onartzea esan nahi du.

source: Dibujos participantes
eu: Marrazkiak parte-hartzaileak

source: dibujo(s) participante(s)
eu: marrazki parte-hartzaile(ak)

source: Anterior
eu: Aurrekoa

source: Siguiente
eu: Hurrengoa

source: Aún no hay dibujos publicados. ¡Sé el primero en participar!
eu: Oraindik ez dago marrazkirik argitaratuta. Izan lehenengoa parte hartzen!

source: Bases
eu: Oinarriak

source: Imprescindible ser miembro de la apyma para poder participar
eu: Apymako kide izatea beharrezkoa parte hartzeko

source: Un dibujo por niño/a
eu: Marrazki bat haur bakoitzeko

source: Habrá un regalo por curso
eu: Opari bat egongo da ikastaro bakoitzeko

source: Completa el formulario con los datos del niño/a y sube una foto clara del dibujo navideño. Si tienes varios hijos, puedes enviar un dibujo por cada uno.
eu: Bete inprimakia hauraren datuekin eta igo gabonetako marrazkiaren argazki argi bat. Seme-alaba bat baino gehiago badituzu, marrazki bat bidal dezakezu bakoitzeko.

source: ¿Quieres participar?
eu: Parte hartu nahi duzu?

source: Enviar participación
eu: Parte-hartzea bidali

source: Fotografía del dibujo
eu: Marrazkiaren argazkia

source: Nombre del niño
eu: Hauraren izena

source: Nombre completo del niño/a
eu: Hauraren izen osoa

source: Curso
eu: Maila

source: 3 años
eu: 3 urte

source: 4 años
eu: 4 urte

source: 5 años
eu: 5 urte

source: 1º Primaria
eu: Lehen Hezkuntzako 1.

source: 2º Primaria
eu: Lehen Hezkuntzako 2.

source: 3º Primaria
eu: Lehen Hezkuntzako 3.

source: 4º Primaria
eu: Lehen Hezkuntzako 4.

source: 5º Primaria
eu: Lehen Hezkuntzako 5.

source: 6º Primaria
eu: Lehen Hezkuntzako 6.

source: Correo electrónico (socio)
eu: Posta elektronikoa (bazkidea)

source: Email del padre/madre socio de la Apyma
eu: Guraso elkarteko gurasoen emaila

source: ¡Participación recibida!
eu: Parte-hartzea jaso da!

source: ¡Gracias por participar!
eu: Eskerrik asko parte hartzeagatik!

source: Tu dibujo navideño se ha recibido correctamente.
eu: Zure gabonetako marrazkia ongi jaso da.

source: Tu dibujo será revisado antes de añadirse al museo, pero aparecerá a lo largo del día.
eu: Zure marrazkia berrikusi egingo da museoari gehitu aurretik, baina egun osoan zehar agertuko da.

source: Recuerda: habrá un regalo por curso
eu: Gogoratu: opari bat egongo da ikastaro bakoitzeko

source: Debes subir una fotografía del dibujo.
eu: Marrazkiaren argazki bat igo behar duzu.

source: ¡Participación recibida! Tu dibujo se ha subido correctamente.
eu: Parte-hartzea jaso da! Zure marrazkia ongi igo da.

source: Consejos educativos
eu: Heziketa aholkuak

source: Consejos educativos - Apyma Remontival
eu: Heziketa aholkuak - Remontival Guraso Elkartea

source: Recursos, consejos y materiales útiles para familias
eu: Baliabideak, aholkuak eta familientzako material erabilgarriak

source: Volver a consejos educativos
eu: Heziketa aholkuetara itzuli
